Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# custom.tracker.create
source: Tracker erstellen
en: Create Tracker
es: Crear rastreador
fr: Créer un traqueur
hi: ट्रैकर बनाएं
it: Crea tracker
ja: トラッカーを作成
ko: 트래커 만들기
nl: Tracker maken
pl: Utwórz tracker
pt: Criar rastreador
ru: Создать трекер
tr: İzleyici Oluştur
zh_hans: 创建追踪器
zh_hant: 創建追蹤器

# custom.tracker.create.button
source: Tracker erstellen
en: Create Tracker
es: Crear rastreador
fr: Créer un traqueur
hi: ट्रैकर बनाएं
it: Crea tracker
ja: トラッカーを作成
ko: 트래커 만들기
nl: Tracker maken
pl: Utwórz tracker
pt: Criar rastreador
ru: Создать трекер
tr: İzleyici Oluştur
zh_hans: 创建追踪器
zh_hant: 創建追蹤器

# custom.tracker.create.message
source: Gib einen Namen für deinen eigenen Fortschritts-Tracker ein.
en: Enter a name for your custom progress tracker.
es: Ingrese un nombre para su rastreador de progreso personalizado.
fr: Entrez un nom pour votre traqueur de progression personnalisé.
hi: अपने स्वयं के प्रगति ट्रैकर के लिए एक नाम दर्ज करें।
it: Inserisci un nome per il tuo tracker di progressi personalizzato.
ja: カスタム進捗トラッカーの名前を入力してください。
ko: 사용자 지정 진행률 트래커의 이름을 입력하세요.
nl: Voer een naam in voor uw aangepaste voortgangstracker.
pl: Wpisz nazwę dla swojego niestandardowego trackera postępów.
pt: Insira um nome para o seu rastreador de progresso personalizado.
ru: Введите название для вашего собственного трекера прогресса.
tr: Özel ilerleme izleyiciniz için bir ad girin.
zh_hans: 为你自己的进度跟踪器输入一个名称。
zh_hant: 輸入您自己的進度追蹤器的名稱。

# custom.tracker.create.title
source: Neuen Tracker erstellen
en: Create New Tracker
es: Crear nuevo rastreador
fr: Créer un nouveau traqueur
hi: नया ट्रैकर बनाएं
it: Crea nuovo tracker
ja: 新しいトラッカーを作成
ko: 새 트래커 만들기
nl: Nieuwe tracker maken
pl: Utwórz nowy tracker
pt: Criar novo rastreador
ru: Создать новый трекер
tr: Yeni İzleyici Oluştur
zh_hans: 创建新追踪器
zh_hant: 建立新的追蹤器

# custom.tracker.delete.message
source: Bist du sicher, dass du deinen Tracker löschen möchtest? Dein Fortschritt geht dabei verloren.
en: Are you sure you want to delete your tracker? Your progress will be lost.
es: ¿Estás seguro de que quieres eliminar tu rastreador? Tu progreso se perderá.
fr: Êtes-vous sûr de vouloir supprimer votre traqueur ? Votre progression sera perdue.
hi: क्या आप वाकई अपना ट्रैकर हटाना चाहते हैं? आपकी प्रगति नष्ट हो जायेगी.
it: Sei sicuro di voler eliminare il tuo tracker? I tuoi progressi andranno persi.
ja: トラッカーを削除してもよろしいですか？進捗は失われます。
ko: 트래커를 삭제하시겠습니까? 진행 상황이 손실됩니다.
nl: Weet je zeker dat je je tracker wilt verwijderen? Je voortgang gaat verloren.
pl: Czy na pewno chcesz usunąć swój tracker? Twój postęp zostanie utracony.
pt: Tem certeza de que deseja excluir seu rastreador? Seu progresso será perdido.
ru: Ты уверен, что хочешь удалить свой трекер? Твой прогресс при этом будет утерян.
tr: İzleyicinizi silmek istediğinizden emin misiniz? İlerlemeniz kaybolacak.
zh_hans: 你确定要删除你的追踪器吗？你的进度将会丢失。
zh_hant: 您確定要刪除您的追蹤器嗎？你的進步將會失去。

# custom.tracker.delete.title
source: Tracker löschen?
en: Delete Tracker?
es: ¿Eliminar rastreador?
fr: Supprimer le traqueur ?
hi: ट्रैकर्स हटाएं?
it: Elimina tracker?
ja: トラッカーを削除しますか？
ko: 트래커 삭제?
nl: Tracker verwijderen?
pl: Usunąć tracker?
pt: Excluir rastreador?
ru: Удалить трекер?
tr: İzleyici Silinsin mi?
zh_hans: 删除追踪器？
zh_hant: 刪除追蹤器？

# custom.tracker.name.placeholder
source: z.B. Seiten gelesen
en: e.g. Pages read
es: p. ej. Páginas leídas
fr: ex. Pages lues
hi: जैसे पन्ने पढ़े
it: es. Pagine lette
ja: 例：読んだページ
ko: 예: 읽은 페이지 수
nl: bijv. Pagina's gelezen
pl: np. Przeczytane strony
pt: ex. Páginas lidas
ru: например, страницы прочитаны
tr: örn. Okunan sayfalar
zh_hans: 例如，读过的页数
zh_hant: 例如已讀頁數

# custom.tracker.progress
source: Fortschritt heute
en: Today's Progress
es: Progreso de hoy
fr: Progression du jour
hi: आज प्रगति करें
it: Progressi di oggi
ja: 今日の進捗
ko: 오늘의 진행 상황
nl: Voortgang van vandaag
pl: Dzisiejszy postęp
pt: Progresso de hoje
ru: Прогресс сегодня
tr: Bugünün İlerlemesi
zh_hans: 今天的进展
zh_hant: 今天的進展

# custom.tracker.progress.today
source: Fortschritt heute
en: Today's Progress
es: Progreso de hoy
fr: Progression du jour
hi: आज प्रगति करें
it: Progressi di oggi
ja: 今日の進捗
ko: 오늘의 진행 상황
nl: Voortgang van vandaag
pl: Dzisiejszy postęp
pt: Progresso de hoje
ru: Прогресс сегодня
tr: Bugünün İlerlemesi
zh_hans: 今天的进展
zh_hant: 今天的進展

# custom.tracker.target
source: Ziel
en: Target
es: Objetivo
fr: Cible
hi: लक्ष्य
it: Obiettivo
ja: 目標
ko: 목표
nl: Doel
pl: Cel
pt: Alvo
ru: цель
tr: Hedef
zh_hans: 目标
zh_hant: 目標

# custom.tracker.title
source: Eigener Tracker
en: Custom Tracker
es: Rastreador personalizado
fr: Traqueur personnalisé
hi: खुद का ट्रैकर
it: Tracker personalizzato
ja: カスタムトラッカー
ko: 맞춤형 트래커
nl: Aangepaste tracker
pl: Własny tracker
pt: Rastreador personalizado
ru: Собственный трекер
tr: Özel İzleyici
zh_hans: 自己的追踪器
zh_hant: 自己的追蹤器

# dailyspin.button.continue
source: Weiter
en: Continue
es: Continuar
fr: Continuer
hi: आगे
it: Continue
ja: 続く
ko: 계속하다
nl: Doorgaan
pl: Kontynuować
pt: Continuar
ru: Далее
tr: Devam etmek
zh_hans: 继续
zh_hant: 更遠

# dailyspin.button.spin
source: RAD DREHEN
en: SPIN THE WHEEL
es: GIRAR LA RULETA
fr: TOURNER LA ROUE
hi: पहिया घुमाओ
it: SPIN THE WHEEL
ja: ホイールを回転させよう
ko: 휠을 돌리세요
nl: DRAAI AAN HET WIEL
pl: OBRÓĆ KOŁEM
pt: GIRAR A RODA
ru: ПОВОРОТ КОЛЕСА
tr: TEKERLEK ÇEVİR
zh_hans: 转动轮子
zh_hant: 轉動方向盤

# dailyspin.no_spins_hint
source: Du hast deine tägliche Gratis-Drehung bereits genutzt.
en: You've already used your daily free spin.
es: Ya usaste tu giro diario.
fr: Tu as déjà utilisé ton tour gratuit du jour.
hi: आप पहले ही अपने दैनिक फ्री स्पिन का उपयोग कर चुके हैं।
it: You've already used your daily free spin.
ja: 毎日のフリースピンはすでに使用済みです。
ko: 귀하는 이미 일일 무료 스핀을 사용했습니다.
nl: Je hebt je dagelijkse gratis spin al gebruikt.
pl: Wykorzystałeś już swój dzienny darmowy spin.
pt: Já usaste a tua rotação gratuita de hoje.
ru: Вы уже использовали ваш ежедневный бесплатный вращение.
tr: Günlük bedava dönüşünüzü zaten kullandınız.
zh_hans: 你已经使用了今天的免费旋转。
zh_hant: 您已經使用了每日免費旋轉。

# dailyspin.powerup.button
source: Nutzen
en: Use
es: Usar
fr: Utiliser
hi: उपयोग करने के लिए
it: Use
ja: 使用
ko: 사용
nl: Gebruik
pl: Używać
pt: Usar
ru: Использовать
tr: Kullanmak
zh_hans: 使用
zh_hant: 使用

# dailyspin.powerup.subtitle
source: Garantiert Grün — kein Unkraut möglich
en: Guaranteed Green — no weeds possible
es: Verde garantizado — sin malas hierbas
fr: Vert garanti — mauvaises herbes impossibles
hi: हरे रंग की गारंटी - कोई खरपतवार संभव नहीं
it: Verde garantito — niente erbacce
ja: グリーンを保証 - 雑草の発生はありません
ko: 녹색 보장 — 잡초가 발생하지 않음
nl: Gegarandeerd groen – geen onkruid mogelijk
pl: Gwarancja ekologiczności – brak chwastów
pt: Verde garantido — sem ervas daninhas
ru: Гарантированно зелёный — сорняков быть не может
tr: Garantili Yeşil — yabani otlara izin verilmez
zh_hans: 保证绿色——不可能有杂草
zh_hant: 保證綠色－沒有雜草

# dailyspin.powerup.title
source: Power-Up verfuegbar
en: Power-Up available
es: Power-Up disponible
fr: Power-Up disponible
hi: पावर-अप उपलब्ध है
it: Power-Up available
ja: パワーアップが利用可能
ko: 파워업 가능
nl: Power-up beschikbaar
pl: Dostępne wzmocnienie
pt: Power-Up disponível
ru: Пауэр-ап доступен
tr: Güçlendirme mevcut
zh_hans: 增强功能可用
zh_hant: 通電可用

# dailyspin.result.coins.subtitle
source: Super Start in den Tag!
en: Great start to the day!
es: ¡Gran comienzo del día!
fr: Super début de journée !
hi: दिन की शानदार शुरुआत!
it: Great start to the day!
ja: 素晴らしい一日の始まりです！
ko: 하루의 좋은 시작!
nl: Geweldig begin van de dag!
pl: Świetny początek dnia!
pt: Ótimo começo de dia!
ru: Отличное начало дня!
tr: Güne harika bir başlangıç!
zh_hans: 美好的一天从早晨开始！
zh_hant: 新的一天美好的開始！

# dailyspin.result.coins.title
source: +200 Münzen!
en: +200 Coins!
es: ¡+200 monedas!
fr: +200 pièces !
hi: +200 सिक्के!
it: +200 Coins!
ja: +200コイン！
ko: +200 코인!
nl: +200 munten!
pl: +200 monet!
pt: +200 moedas!
ru: +200 монет!
tr: +200 Para!
zh_hans: +200硬币！
zh_hant: +200金幣！

# dailyspin.result.safe.subtitle
source: Dein Garten ist sicher.
en: Your garden is safe.
es: Tu jardín está a salvo.
fr: Ton jardin est en sécurité.
hi: आपका बगीचा सुरक्षित है.
it: Your garden is safe.
ja: あなたの庭は安全です。
ko: 당신의 정원은 안전합니다.
nl: Uw tuin is veilig.
pl: Twój ogród jest bezpieczny.
pt: O teu jardim está seguro.
ru: Твой сад в безопасности.
tr: Bahçeniz güvende.
zh_hans: 你的花园很安全。
zh_hant: 你的花園很安全。

# dailyspin.result.safe.title
source: Alles gut!
en: All Clear!
es: ¡Todo bien!
fr: Tout va bien !
hi: यह सब ठीक है!
it: All Clear!
ja: オールクリア！
ko: 공습 경보 신호!
nl: Alles duidelijk!
pl: Wszystko jasne!
pt: Tudo bem!
ru: Всё хорошо!
tr: Hepsi Açık!
zh_hans: 一切都好！
zh_hant: 一切都好！

# dailyspin.result.weed.subtitle
source: %@ braucht deine Aufmerksamkeit.
en: %@ needs your attention.
es: %@ necesita tu atención.
fr: %@ a besoin de ton attention.
hi: %@को आपके ध्यान की आवश्यकता है।
it: %@ ha bisogno della tua attenzione.
ja: %@ には注意が必要です。
ko: %@은(는) 주의가 필요합니다.
nl: %@ heeft uw aandacht nodig.
pl: %@ potrzebuje Twojej uwagi.
pt: %@ precisa da tua atenção.
ru: %@нуждается в твоем внимании.
tr: %@ ile ilgilenmeniz gerekiyor.
zh_hans: %@需要你的注意。
zh_hant: %@需要您的關注。

# dailyspin.result.weed.title
source: Unkraut entdeckt!
en: Weed Spotted!
es: ¡Malas hierbas detectadas!
fr: Mauvaise herbe détectée !
hi: खरपतवार का पता चला!
it: Erbaccia individuata!
ja: 雑草発見！
ko: 위드 발견!
nl: Onkruid gespot!
pl: Wykryto chwasty!
pt: Erva daninha detetada!
ru: Обнаружен сорняк!
tr: Ot Görüldü!
zh_hans: 发现杂草！
zh_hant: 發現雜草了！

# dailyspin.result.wheel.coins
source: +%d Münzen
en: +%d Coins
es: +%d monedas
fr: +%d pièces
hi: +%dसिक्के
it: +%d monete
ja: +%d コイン
ko: +%d 코인
nl: +%d Munten
pl: +%d monet
pt: +%d moedas
ru: +%dмонеты
tr: +%d Para
zh_hans: +%d硬币
zh_hant: +%d硬幣

# dailyspin.result.xp.subtitle
source: Bonus für deine Pflanzen!
en: A boost for your plants!
es: ¡Un impulso para tus plantas!
fr: Un bonus pour tes plantes !
hi: आपके पौधों के लिए बोनस!
it: Un bonus per le tue piante!
ja: あなたの植物に元気を与えましょう！
ko: 당신의 식물을 위한 활력소!
nl: Een boost voor uw planten!
pl: Zastrzyk energii dla Twoich roślin!
pt: Um impulso para as tuas plantas!
ru: Бонус для твоих растений!
tr: Bitkileriniz için bir destek!
zh_hans: 你的植物奖励！
zh_hant: 為你的植物帶來獎勵！

# dailyspin.subtitle
source: Drehe das Rad, um in den Tag zu starten!
en: Spin the wheel to start your day!
es: ¡Gira la ruleta para empezar el día!
fr: Tourne la roue pour commencer la journée !
hi: अपना दिन शुरू करने के लिए पहिया घुमाएँ!
it: Spin the wheel to start your day!
ja: ホイールを回して一日を始めましょう！
ko: 룰렛을 돌려 하루를 시작해 보세요!
nl: Draai aan het wiel om uw dag te beginnen!
pl: Zakręć kołem, aby rozpocząć dzień!
pt: Gira a roda para começar o dia!
ru: Поверни колесо, чтобы начать день!
tr: Güne başlamak için çarkı döndürün!
zh_hans: 转动轮子，开始新的一天！
zh_hant: 轉動輪子開始新的一天！

# dailyspin.title
source: Glücksrad
en: Daily Spin
es: Giro Diario
fr: Tour quotidien
hi: भाग्य का पहिया
it: Daily Spin
ja: デイリースピン
ko: 일일 스핀
nl: Dagelijkse draai
pl: Codzienne wirowanie
pt: Rotação diária
ru: Колесо фортуны
tr: Günlük Çevirme
zh_hans: 转盘
zh_hant: 命運之輪

# dailyspin.weed.danger
source: Unkraut-Gefahr: %@
en: Weed Risk: %@
es: Riesgo de malas hierbas: %@
fr: Risque de mauvaises herbes: %@
hi: खरपतवार का ख़तरा:%@
it: Rischio erbacce: %@
ja: 雑草のリスク: %@
ko: 잡초 위험: %@
nl: Onkruidrisico: %@
pl: Ryzyko chwastów: %@
pt: Risco de ervas daninhas: %@
ru: Опасность сорняков:%@
tr: Yabani Ot Riski: %@
zh_hans: 杂草危险：%@
zh_hant: 雜草危險：%@

source: Dauer: %lld Minuten
en: Duration: %lld minutes
es: Duración: %lld minutos
fr: Durée: %lld minutes
hi: अवधि:%lld मिनट
it: Durata: %lld minuti
ja: 期間: %lld 分
ko: 기간: %lld분
nl: Duur: %lld minuten
pl: Czas trwania: %lld minut
pt: Duração: %lld minutos
ru: Продолжительность:%lld минут
zh_hans: 持续时间：%l分钟
zh_hant: 持續時間：%lld 分鐘

# days.friday
source: Freitag
en: Friday
es: Viernes
fr: Vendredi
hi: फ़्रेटैग
it: Venerdì
ja: 金曜日
ko: 금요일
nl: Vrijdag
pl: Piątek
pt: Sexta
ru: Пятница
tr: Cuma
zh_hans: 星期五
zh_hant: 星期五

# days.monday
source: Montag
en: Monday
es: Lunes
fr: Lundi
hi: मोंटाग
it: Lunedì
ja: 月曜日
ko: 월요일
nl: Maandag
pl: Poniedziałek
pt: Segunda
ru: понедельник
tr: Pazartesi
zh_hans: 星期一
zh_hant: 週一

# days.saturday
source: Samstag
en: Saturday
es: Sábado
fr: Samedi
hi: शनिवार
it: Sabato
ja: 土曜日
ko: 토요일
nl: Zaterdag
pl: Sobota
pt: Sábado
ru: суббота
tr: Cumartesi
zh_hans: 星期六
zh_hant: 週六

# days.su
source: So
en: Su
es: Do
fr: Di
hi: इसलिए
it: Do
ja: スー
ko: 수
nl: Zo
pl: Su
pt: Do
ru: Итак
tr: Su
zh_hans: 所以
zh_hant: 所以

# days.sunday
source: Sonntag
en: Sunday
es: Domingo
fr: Dimanche
hi: रविवार
it: Domenica
ja: 日曜日
ko: 일요일
nl: Zondag
pl: Niedziela
pt: Domingo
ru: воскресенье
tr: Pazar
zh_hans: 星期日
zh_hant: 星期日

# days.th
source: Do
en: Th
es: Ju
fr: Je
hi: करना
it: Gi
ja: Th
ko: 목
nl: E
pl: Cz
pt: Qu
ru: делать
tr: Bu
zh_hans: 做
zh_hant: 做

# days.thursday
source: Donnerstag
en: Thursday
es: Jueves
fr: Jeudi
hi: गुरुवार
it: Giovedì
ja: 木曜日
ko: 목요일
nl: Donderdag
pl: Czwartek
pt: Quinta
ru: Четверг
tr: Perşembe
zh_hans: 星期四
zh_hant: 週四

# days.tu
source: Di
en: Tu
es: Ma
fr: Ma
hi: से
it: Ma
ja: 土
ko: 화
pl: Wt
pt: Te
ru: Из
tr: Salı
zh_hans: 的
zh_hant: 星期二

# days.tuesday
source: Dienstag
en: Tuesday
es: Martes
fr: Mardi
hi: मंगलवार
it: Martedì
ja: 火曜日
ko: 화요일
nl: Dinsdag
pl: Wtorek
pt: Terça
ru: вторник
tr: Salı
zh_hans: 星期二
zh_hant: 週二

# days.we
source: Mi
en: We
fr: Me
hi: एम आई
it: Me
ja: 私たちは
ko: 우리
nl: Wij
pl: My
pt: Qu
ru: Ми
tr: Biz
zh_hans: 米
zh_hant: 週三

# days.wednesday
source: Mittwoch
en: Wednesday
es: Miércoles
fr: Mercredi
hi: बुधवार
it: Mercoledì
ja: 水曜日
ko: 수요일
nl: Woensdag
pl: Środa
pt: Quarta
ru: Среда
tr: Çarşamba
zh_hans: 星期三
zh_hant: 週三

# deco.brunnen.desc
source: Beruhigendes Wassergeplätscher.
en: Soothing sound of water.
es: Sonido relajante del agua.
fr: Le doux murmure de l'eau.
hi: पानी की सुखद ध्वनि.
it: Soothing sound of water.
ja: 心地よい水の音。
ko: 편안한 물소리.
nl: Rustgevend geluid van water.
pl: Kojący szum wody.
pt: Som relaxante da água.
ru: Успокаивающее журчание воды.
tr: Rahatlatıcı su sesi.
zh_hans: 令人安心的水声。
zh_hant: 舒緩的水聲。

# deco.brunnen.name
source: Prachtvoller Brunnen
en: Magnificent Fountain
es: Magnífica Fuente
fr: Magnifique fontaine
hi: भव्य फव्वारा
it: Magnificent Fountain
ja: 壮大な噴水
ko: 웅장한 분수
nl: Prachtige fontein
pl: Wspaniała fontanna
pt: Magnífica fonte
ru: Великолепный фонтан
tr: Muhteşem Çeşme
zh_hans: 华丽的喷泉
zh_hant: 宏偉的噴泉

# deco.drachenskulptur.desc
source: Stolz und Stärke.
en: Pride and Strength.
es: Orgullo y Fuerza.
fr: Fierté et force.
hi: गौरव और शक्ति.
it: Pride and Strength.
ja: 誇りと強さ。
ko: 자부심과 힘.
nl: Trots en kracht.
pl: Duma i siła.
pt: Orgulho e força.
ru: Гордость и сила.
tr: Gurur ve Güç.
zh_hans: 自豪与力量。
zh_hant: 驕傲和力量。

# deco.drachenskulptur.name
source: Goldene Drachenskulptur
en: Golden Dragon Sculpture
es: Escultura del Dragón Dorado
fr: Sculpture de dragon doré
hi: स्वर्ण ड्रैगन मूर्तिकला
it: Golden Dragon Sculpture
ja: 黄金の龍の彫刻
ko: 골든 드래곤 조각품
nl: Gouden Draakbeeldhouwwerk
pl: Rzeźba Złotego Smoka
pt: Escultura de dragão dourado
ru: Золотая драконовая скульптура
tr: Altın Ejderha Heykeli
zh_hans: 金色龙雕塑
zh_hant: 金龍雕塑

# deco.gartenbank.desc
source: Ein Ort zum Verweilen.
en: A place to rest.
es: Un lugar para descansar.
fr: Un endroit pour se reposer.
hi: रहने की जगह.
it: A place to rest.
ja: 休む場所。
ko: 쉴 수 있는 곳.
nl: Een plek om te rusten.
pl: Miejsce do odpoczynku.
pt: Um lugar para descansar.
ru: Место для пребывания.
tr: Dinlenecek bir yer.
zh_hans: 一个可以停留的地方。
zh_hant: 一個住宿的地方。

# deco.gartenbank.name
source: Elegante Gartenbank
en: Elegant Garden Bench
es: Banco de Jardín Elegante
fr: Banc de jardin élégant
hi: सुंदर उद्यान बेंच
it: Elegant Garden Bench
ja: エレガントなガーデンベンチ
ko: 우아한 정원 벤치
nl: Elegante tuinbank
pl: Elegancka ławka ogrodowa
pt: Banco de jardim elegante
ru: Элегантная садовая скамейка
tr: Zarif Bahçe Bankı
zh_hans: 优雅的花园长椅
zh_hant: 優雅的花園長凳

# deco.laterne.desc
source: Spendet sanftes Licht.
en: Provides soft lighting.
es: Proporciona iluminación suave.
fr: Fournit une lumière douce.
hi: नरम रोशनी प्रदान करता है.
it: Provides soft lighting.
ja: 柔らかな照明を提供します。
ko: 은은한 조명을 제공합니다.
nl: Zorgt voor zachte verlichting.
pl: Zapewnia miękkie oświetlenie.
pt: Fornece luz suave.
ru: Излучает мягкий свет.
tr: Yumuşak aydınlatma sağlar.
zh_hans: 散发柔和的光。
zh_hant: 提供柔和的光線。

# deco.laterne.name
source: Japanische Laterne
en: Japanese Lantern
es: Farol Japonés
fr: Lanterne japonaise
hi: जापानी लालटेन
it: Japanese Lantern
ja: 提灯
ko: 일본식 등불
nl: Japanse lantaarn
pl: Japońska latarnia
pt: Lanterna japonesa
ru: Японский фонарик
tr: Japon Feneri
zh_hans: 日本灯笼
zh_hant: 日本燈籠

# deco.pagode.desc
source: Zentrum der Ruhe.
en: Center of tranquility.
es: Centro de tranquilidad.
fr: Centre de tranquillité.
hi: शांति का केंद्र.
it: Center of tranquility.
ja: 静けさの中心。
ko: 평온의 중심.
nl: Centrum van rust.
pl: Centrum spokoju.
pt: Centro de tranquilidade.
ru: Центр спокойствия.
tr: Huzurun merkezi.
zh_hans: 宁静的中心。
zh_hant: 平靜的中心。

# deco.pagode.name
source: Heilige Pagode
en: Sacred Pagoda
es: Pagoda Sagrada
fr: Pagode sacrée
hi: पवित्र शिवालय
it: Sacred Pagoda
ja: 聖塔
ko: 신성한 탑
pl: Święta Pagoda
pt: Pagode sagrado
ru: Священная пагода
tr: Kutsal Pagoda
zh_hans: 神圣宝塔
zh_hant: 聖塔

# deco.steinweg.desc
source: Ein Pfad aus Geschichte.
en: A path made of history.
es: Un sendero hecho de historia.
fr: Un chemin fait d'histoire.
hi: इतिहास का एक पथ.
it: A path made of history.
ja: 歴史が紡ぐ道。
ko: 역사가 만든 길.
nl: Een pad gemaakt van geschiedenis.
pl: Ścieżka stworzona przez historię.
pt: Um caminho feito de história.
ru: Путь из истории.
tr: Tarihten yapılmış bir yol.
zh_hans: 一条历史之路。
zh_hant: 一條歷史之路。

# deco.steinweg.name
source: Antiker Steinweg
en: Ancient Stone Path
es: Antiguo Camino de Piedra
fr: Ancien chemin de pierre
hi: प्राचीन पत्थर पथ
it: Ancient Stone Path
ja: 古代の石の道
ko: 고대 돌길
nl: Oud stenen pad
pl: Starożytna kamienna ścieżka
pt: Antigo caminho de pedra
ru: Древняя каменная дорога
tr: Antik Taş Yol
zh_hans: 古老的石路
zh_hant: 仿古石板路

# deco.tempel.desc
source: Ein Monument deines Erfolgs.
en: A monument to your success.
es: Un monumento a tu éxito.
fr: Un monument à ton succès.
hi: आपकी सफलता का एक स्मारक.
it: A monument to your success.
ja: あなたの成功の記念碑。
ko: 당신의 성공을 기념하는 기념물입니다.
nl: Een monument voor uw succes.
pl: Pomnik Twojego sukcesu.
pt: Um monumento ao teu sucesso.
ru: Памятник твоему успеху.
tr: Başarınızın bir anıtı.
zh_hans: 你成功的纪念碑。
zh_hant: 您成功的紀念碑。

# deco.tempel.name
source: Prunkvoller Tempel
en: Grand Temple
es: Gran Templo
fr: Temple somptueux
hi: भव्य मंदिर
it: Grand Temple
ja: 大神殿
ko: 그랜드 템플
nl: Grote Tempel
pl: Wielka Świątynia
pt: Templo suntuoso
ru: Роскошный храм
tr: Büyük Tapınak
zh_hans: 华丽的寺庙
zh_hant: 宏偉的寺廟

# decoration.category.beleuchtung
source: Beleuchtung
en: Lighting
es: Iluminación
fr: Éclairage
hi: प्रकाश
it: Lighting
ja: 点灯
ko: 조명
nl: Verlichting
pl: Oświetlenie
pt: Iluminação
ru: Освещение
tr: Aydınlatma
zh_hans: 照明
zh_hant: 燈光

# decoration.category.deko
source: Deko
en: Decor
fr: Déco
hi: सजावट
it: Decor
ja: 装飾
ko: 장식
nl: Decor
pl: Dekoracje
pt: Deco
ru: декор
tr: Dekor
zh_hans: 装饰
zh_hant: 裝飾

# decoration.category.moebel
source: Möbel
en: Furniture
es: Muebles
fr: Mobilier
hi: फर्नीचर
it: Furniture
ja: 家具
ko: 가구
nl: Meubilair
pl: Meble
pt: Mobiliário
ru: Мебель
tr: Mobilya
zh_hans: 家具
zh_hant: 家具

# decoration.category.pfade
source: Pfade
en: Paths
es: Caminos
fr: Chemins
hi: के रास्ते
it: Paths
ja: パス
ko: 경로
nl: Paden
pl: Ścieżki
pt: Caminhos
ru: Пути
tr: Yollar
zh_hans: 路径
zh_hant: 路徑

# decoration.category.pflanzen
source: Pflanzen
en: Plants
es: Plantas
fr: Plantes
hi: पौधा
it: Plants
ja: 植物
ko: 식물
nl: Planten
pl: Rośliny
pt: Plantas
ru: Растения
tr: Bitkiler
zh_hans: 植物
zh_hant: 植物

# decoration.category.tiere
source: Tiere
en: Animals
es: Animales
fr: Animaux
hi: पशु
it: Animals
ja: 動物
ko: 동물
nl: Dieren
pl: Zwierzęta
pt: Animais
ru: Животные
tr: Hayvanlar
zh_hans: 动物
zh_hant: 動物

# decoration.category.wasser
source: Wasser
en: Water
es: Agua
fr: Eau
hi: पानी
it: Water
ja: 水
ko: 물
nl: Water
pl: Woda
pt: Água
ru: вода
tr: su
zh_hans: 水
zh_hant: 水

# decoration.info.description
source: Schlechte Gewohnheiten in diesem Shop repräsentieren schlechte Gewohnheiten in der echten Welt. Du solltest dir diese Dinge in der App kaufen, wenn du eine dieser schlechten Gewohnheiten im echten Leben ausgeführt hast.
en: Bad Habits in this shop represent bad habits in the real world. You should buy these items in the app if you have performed one of these bad habits in real life.
es: Las decoraciones en esta tienda representan malos hábitos en el mundo real. Deberías comprar estos artículos en la aplicación si has realizado uno de estos malos hábitos en la vida real.
fr: Les décorations dans cette boutique représentent de mauvaises habitudes dans le monde réel. Tu devrais acheter ces articles dans l'application si tu as effectué l'une de ces mauvaises habitudes dans la vraie vie.
hi: इस दुकान की बुरी आदतें वास्तविक दुनिया की बुरी आदतों का प्रतिनिधित्व करती हैं। यदि आपने वास्तविक जीवन में इनमें से कोई भी बुरी आदत अपनाई है तो आपको ऐप से ये चीजें खरीदनी चाहिए।
it: Le decorazioni in questo negozio rappresentano cattive abitudini nel mondo reale. Dovresti acquistare questi articoli nell'app se hai eseguito una di queste cattive abitudini nella vita reale.
ja: このショップの装飾品は、現実世界の悪い習慣を表しています。現実世界でこれらの悪い習慣のいずれかを行った場合は、アプリでこれらのアイテムを購入する必要があります。
ko: 이 상점의 장식은 현실 세계의 나쁜 습관을 나타냅니다. 실생활에서 이러한 나쁜 습관 중 하나를 수행한 경우 앱에서 이러한 항목을 구매해야 합니다.
nl: Decoraties in deze winkel vertegenwoordigen slechte gewoonten in de echte wereld. Je zou deze items in de app moeten kopen als je een van deze slechte gewoonten in het echte leven hebt uitgevoerd.
pl: Dekoracje w tym sklepie reprezentują złe nawyki w prawdziwym świecie. Powinieneś kupić te przedmioty w aplikacji, jeśli wykonałeś jeden z tych złych nawyków w prawdziwym życiu.
pt: As decorações nesta loja representam maus hábitos no mundo real. Deves comprar estes itens na aplicação se tiveres realizado um destes maus hábitos na vida real.
ru: Плохие привычки в этом магазине представляют собой плохие привычки в реальной жизни. Тебе следует покупать эти вещи в приложении, если ты выполнял одну из этих плохих привычек в реальной жизни.
tr: Bu mağazadaki dekorasyonlar gerçek dünyadaki kötü alışkanlıkları temsil eder. Gerçek hayatta bu kötü alışkanlıklardan birini yaptıysanız bu eşyaları uygulamada satın almalısınız.
zh_hans: 这个商店里的坏习惯代表现实世界中的坏习惯。如果你在现实生活中执行了这些坏习惯，你应该在应用程序中购买这些东西。
zh_hant: 這家店的壞習慣代表了現實世界的壞習慣。如果您在現實生活中有任何這些壞習慣，您應該在應用程式中購買這些東西。

# decoration.info.title
source: Schlechte Gewohnheiten
en: Bad Habits
es: Malos hábitos
fr: Mauvaises habitudes
hi: बुरी आदतें
it: Cattive abitudini
ja: 悪い習慣
ko: 나쁜 습관
nl: Slechte gewoonten
pl: Złe nawyki
pt: Maus hábitos
ru: Плохие привычки
tr: Kötü Alışkanlıklar
zh_hans: 坏习惯
zh_hant: 陋習

source: Deine Ziele
en: Your Goals
es: Tus metas
fr: Vos objectifs
hi: आपके लक्ष्य
it: I tuoi obiettivi
ja: あなたの目標
ko: 당신의 목표
nl: Jouw doelen
pl: Twoje cele
pt: Os teus objetivos
ru: Твои цели
tr: Hedefleriniz
zh_hans: 你的目标
zh_hant: 你的目標

source: DEKO
en: DECOR
es: DECO
fr: DÉCO
hi: डेको
it: DECO
ja: 装飾
ko: 장식
nl: DECOR
pl: DEKORACJE
pt: DECO
ru: ДЕКО
tr: DEKOR
zh_hans: 装饰
zh_hant: 德科

# Dekorationen
source: Schlechte Gewohnheiten
en: Bad Habits
es: Decoraciones
fr: Décorations
hi: बुरी आदतें
it: Decorazioni
ja: 装飾品
ko: 장식물
nl: Decoraties
pl: Dekoracje
pt: Decorações
ru: Плохие привычки
tr: Dekorasyonlar
zh_hans: 坏习惯
zh_hant: 陋習

# developer.jump_to_day_89
source: Zu Tag 89 springen
en: Jump to Day 89
es: Saltar al Día 89
fr: Sauter au jour 89
hi: दिन 89 पर जाएँ
it: Salta al giorno 89
ja: 89日目にジャンプ
ko: 89일로 점프
nl: Spring naar dag 89
pl: Skocz do dnia 89
pt: Pular para o dia 89
ru: Перейти к дню 89
tr: 89. Güne Atla
zh_hans: 跳到第89天
zh_hant: 跳至第 89 天
